const services = [
	{
		phoneImg: 'services/headphone.svg',
		image: 'services/pic.png',
		title: 'დისტანციური დახმარება',
		desc: 'ხარვეზი შეიძლება იყოს პროგრამული,რომელსაც ფიზიკური ჩარევა არ ესაჭირეობა,შესაბამისად, ჩვენი გამოცდილი ჯგუფი  დროის უმოკლეს ინტერვალში დაადგენს თქვენს პრობლემას და აღმოფხვრის მას დისტანციურად, ხოლო საჭიროების შემთხვევაში ელვისებური სისწრაფით ადგილზეც მოვა.'
	},
	{
		phoneImg: 'services/outsource.svg',
		image: 'services/pic.png',
		title: 'IT Outsourcing',
		desc: 'გამართული კომპიუტერებით მუშაობა ყველა კომპანიისთვის მთავარი საკითხია, რადგან სწორედ ამაზეა დამოკიდებული მისი ზრდა და წინსვლა, სწორედ ჩვენი IT გუნდის წევრები დაგეხმარებიან ამაში, მოაწესრიგებენ კომპიუტერულ და ქსელურ  სისტემებს როგორც პროგრამულად, ასევე აპარატურული თვალსაზრისით და უზრუნველყოფენ მათ გამართულ მუშაობას.'
	},
	{
		phoneImg: 'services/office.svg',
		image: 'services/pic.png',

		title: 'საოფისე პროგრამები',
		desc: 'საოფისე საქმიანობისთვის ერთ-ერთი მთავარი ხელსაწყო საოფისე პროგრამებია, რომლებიც საშუალებას გვაძლევენ კომფორტულად შევასრულოთ ჩვენი საქმიანობა, თუ თქვენ მათთან რაიმე პრობლემა შეგექმნათ , რაღაცას ისე ვერ აკეთებთ როგორც უნდა აკეთებდეთ, ან თუნდაც მათი ინსტალაცია გესაჭიროებათ,  არ იდარდოთ! ჩვენ თქვენს დახმარებას დისტანციურადაც შევძლებთ და საათივით გაგიმართავთ ყველაფერს!'
	}
];

export default services;
