const services = [
	{
		phoneImg: 'services/outsource.svg',
		image: 'services/outsourcing.jpg',
		title: 'IT Outsourcing',
		desc: 'გამართული კომპიუტერებით მუშაობა ყველა კომპანიისთვის მთავარი საკითხია, რადგან სწორედ ამაზეა დამოკიდებული მისი ზრდა და წინსვლა, სწორედ ჩვენი IT გუნდის წევრები დაგეხმარებიან ამაში, მოაწესრიგებენ კომპიუტერულ და ქსელურ  სისტემებს როგორც პროგრამულად, ასევე აპარატურული თვალსაზრისით და უზრუნველყოფენ მათ გამართულ მუშაობას.'
	},
	{
		phoneImg: 'services/headphone.svg',
		image: 'services/distance.jpg',
		title: 'დისტანციური დახმარება',
		desc: 'ხარვეზი შეიძლება იყოს პროგრამული,რომელსაც ფიზიკური ჩარევა არ ესაჭირეობა,შესაბამისად, ჩვენი გამოცდილი ჯგუფი  დროის უმოკლეს ინტერვალში დაადგენს თქვენს პრობლემას და აღმოფხვრის მას დისტანციურად, ხოლო საჭიროების შემთხვევაში ელვისებური სისწრაფით ადგილზეც მოვა.'
	},

	{
		phoneImg: 'services/office.svg',
		image: 'services/office.jpg',

		title: 'საოფისე პროგრამები',
		desc: 'საოფისე საქმიანობისთვის ერთ-ერთი მთავარი ხელსაწყო საოფისე პროგრამებია, რომლებიც საშუალებას გვაძლევენ კომფორტულად შევასრულოთ ჩვენი საქმიანობა, თუ თქვენ მათთან რაიმე პრობლემა შეგექმნათ , რაღაცას ისე ვერ აკეთებთ როგორც უნდა აკეთებდეთ, ან თუნდაც მათი ინსტალაცია გესაჭიროებათ,  არ იდარდოთ! ჩვენ თქვენს დახმარებას დისტანციურადაც შევძლებთ და საათივით გაგიმართავთ ყველაფერს!'
	},
	{
		phoneImg: 'services/office.svg',
		image: 'services/fixing.jpg',

		title: 'მოწყობილობების შეკეთება',
		desc: 'ხანდახან  აპარატურაც გამოდის ხოლმე მწყობრიდან, თუ თქვენს კომპიუტერს უჩვეულო ხმა შენიშნეთ, ძალიან ჭედავს და აღარ გაძლევთ მუშაობას საშუალებას, ან თუნდაც საერთოდ აღარ ირთვება, ესეიგი საქმე ფიზიკურ დაზიანებასთან გვაქვს. ჩვენი გუნდის გამოცდილი წევრი  თანამედროვე აპარატურით ადგილზე მოვა და ყველა პრობლემას ძალიან მალე მოაგიგვარებთ!'
	}
];

export default services;
